#+TITLE: "参考資料／労災／深澤諭史弁護士のリツイート／それでもきちんと証拠を入手していけば、労災認定などの成果が得られます。証拠がないからと諦めないで欲しいと伝えたいです"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-01-21 19:55:36 +0900
FILE_NAME: 2019-01-21-195536_それでもきちんと証拠を入手していけば、労災認定などの成果が得られます。証拠がないからと諦めないで欲しいと伝えたいです.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  労災 深澤諭史弁護士のリツイート
記事タイトル名の文字数：80　保存ファイル名の文字数：80

#contents

* テレビの「鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」」を見て確認した佐賀県の牛津は小城市だった件
  :LOGBOOK:
  CLOCK: [2019-01-25 金 18:22]--[2019-01-25 金 19:28] =>  1:06
  CLOCK: [2019-01-21 月 20:02]--[2019-01-21 月 22:50] =>  2:48
  :END:

＞＞＞2019-01-21（月曜日）20：02＿［これからの記述範囲の開始時刻］＞＞＞

　夕方に急に予定が入って、百円均一のニッパを買うため宇出津新港のアルプに行くことにしました。宇出津新港に着いてからポケモンで、神目神社にまだ入手していないシルエットのポケモンがいるということで、神目神社に向かいました。

　他のポケモンはいろいろと出現したのですが、シルエットのポケモンは現れず、ポケモンストップは「神目神社拝殿」とあるので、階段を登り、拝殿の前の境内まで上がったのですが、それらしいポケモンの姿はなく、小雪だったのがけっこう強めの雨となっていました。

　ちょうど出現するポケモンが切り替わったタイミングだったのですが、ポケモンストップの奥の方までいかないと目当てのシルエットのポケモンが出現しないことは、これまでに何回かあったのですが、出現しなかったのは初めてかと思います。

＜＜＜2019-01-21（月曜日）22：50＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-01-25（金曜日）18：22＿［これからの記述範囲の開始時刻］＞＞＞

　２１日の２２時５０分から中断をしていました。この間、小木港にアジとヤリイカを釣りに行ったのと、たまっていた写真ファイルの整理もしていました。

　労災問題について取り上げておくつもりでいたのですが、その前段階での中断となっていたことに気が付きました。佐賀県の小城市のテレビ番組を少し取り上げていたことは覚えていました。その番組のテレビ画面撮影も記録済みとなっています。

```
[9993]  % pp -p |grep 小城市
[link:] 2019-01-21_193647＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121193647
[link:] 2019-01-21_193705＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121193705
[link:] 2019-01-21_193714＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121193714
[link:] 2019-01-21_193723＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121193723
[link:] 2019-01-21_193741＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121193741
[link:] 2019-01-21_193748＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121193748
[link:] 2019-01-21_193822＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121193822
[link:] 2019-01-21_193857＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121193857
[link:] 2019-01-21_194411＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121194411
[link:] 2019-01-21_194504＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121194504
[link:] 2019-01-21_203601＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121203601
[link:] 2019-01-21_203608＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121203608
[link:] 2019-01-21_203615＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121203615
[link:] 2019-01-21_203625＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」　ばあちゃんからのプレゼントだって　補助輪付き自転車.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121203625
[link:] 2019-01-21_203629＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」　ばあちゃんからのプレゼントだって　補助輪付き自転車.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121203629
[link:] 2019-01-21_203636＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」　ばあちゃんからのプレゼントだって　補助輪付き自転車.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121203636
[link:] 2019-01-21_203644＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」　ばあちゃんからのプレゼントだって　補助輪付き自転車.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121203644
[link:] 2019-01-21_203654＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」　ばあちゃんからのプレゼントだって　補助輪付き自転車.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121203654
[link:] 2019-01-21_203707＿テレビの画面・鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012411192019-01-180818152019-01.html#20190121203707
[link:] 2019-01-21-194719_小城市　-　Google　マップ.jpg  http://hirono2014sk.blogspot.com/2019/01/2019012412322019-01-21-0104272019-01-24.html#20190121194719
```

　その、鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」、という番組ですが、道路沿いに神社の鳥居があって、その鳥居が繰り返し画面に出ていました。どこかで見たような懐かしさのある風景でもあったのですが、七五三に来たという７才の娘と家族を取材していました。

　番組で何度も「おぎ」という発音を耳にしたのですが、それはちょうど地元以外の人が能登町小木の「おぎ」と発音するのに似ていると思いました。最近は違う人もいるかと思いますが、私の世代では「おうぎ」と発音するのが普通でした。

　これは柳田村も同じで、本当は「なやぎだ」で正しいようですが、少なくとも私の世代までは「やないだ」と発音していました。

　佐賀県の佐賀市と武雄市の間ぐらいだったという記憶ですが、小城という地名と、その近くに牛津という地名を見かけていました。佐賀県内での荷物の積み下ろしというのもあったかと思いますが、主に長崎市に向かうときの通過点でした。

　Googleマップで調べると佐賀県小城市のなかに「牛津」という地名があるようですた。私が生まれ住む石川県鳳珠郡能登町宇出津ですが、これも「うしつ」と読みます。同じ石川県の金沢でも「うでつ」などと読む人は、少なからずいたような気もします。

　前にも書いたことがあると思いますが、宇出津を牛津というのもあながち間違いではなく、宇出津港のことを「牛湾（ぎゅうわん」とも読んでいました。石川県立水産高校の応援歌にも「牛湾はれて・・・」という歌詞があったように記憶にあります。

　宇出津は昔、船で牛を運ぶことが多かったので牛湾とも呼ばれたと、小学校の時に先生の話があったような気もしますが、その宇出津小学校の横に現在、郵便局となっている場所に、「牛湾」というレストランがありました。これも書いたことがあるかと思います。

　もともと滅多に入ることのなかったレストランでしたが、最後に食事をしたと記憶にあるのが、昭和５８年のことになるかと思います。遠洋漁船の漁師をしていた姫のIHさんのおごりでした。

　IHさんは私の３つ年上だったと思います。２つ年上であれば、中１のときの３年生になるのですが、３つ年上だと卒業生になるので、顔見知りの人も限られたかと思います。まして姫なので小学校も違います。今はなくなっていますが、姫と小浦は真脇小学校でした。

　IHさんについては、昭和６３年ぐらいになると思いますが、一時期、金沢市黒田のKYNのマンションに居候をしていた時期がありました。顔を合わせたのもあれが最後だったように思います。

　KYNですが、彼は能都中学校の頃には目立つ存在で、先輩にもにらまれることが多かったようです。それというのもバスケット部の先輩だった被告発人HTNを体育館で土下座させたというのが大きかったようです。KYNは補助的な立場だったとも思います。

　私の見立てでは、KYNと能都中学校の頃はいつも一緒にいたTYが主導的立場であったように思うのですが、KYNも従属的な立場ではなく、正義感から被告発人HTNを責めたことは十分に考えられることでした。一つ年上の被告発人HTNが同級生をよくいじめると苦情が多かったと聞きます。

　これまでに何度か書いていると思いますが、能都中学校で私は相撲部で、放課後はすぐに石川県立水産高校の相撲部に練習に行っていたので、放課後の能都中学校での部活動の様子というのは見ることも少なかったのですが、そういうことがあったという話は聞いていました。

　私はTYに呼び出されて夜にKYNの家に遊びに行くことも多かったのですが、フォークギターの練習などすることが多かったものも、いろいろと雑談もあり、そこで被告発人HTNを懲らしめるという話を聞くことはなかったようには憶えています。

　ちょくちょくと一緒にKYNの家の近くの銭湯にも行っていました。酒垂神社の前の銭湯で、建物はそのまま残っていますが、2,3年前に廃業をしたようです。一度は入りに行こうと思っていたのですが、少なくとも羽咋市から戻った平成２１年以降は、一度も入ることなく終わりました。

　たぶん平成に入ってからその銭湯に入ることは一度もなかったと思いますので、内部を改装していたのかもわかりません。地元では「マチの風呂」と呼ばれていました。宇出津では桜町から天保島という、能登警察署から魚市場を含む町内の一帯を「マチ」と呼んでいました。

　マチは漁業関係者が多いということもありますが、もともとは本町の辺りが宇出津の町の中心で、現在も中心部となっている新町は、江戸時代の埋立地だと、私自身比較的最近になって知ったように思います。少なくとも平成２１年以降のことのように思います。

　「鶴瓶の家族に乾杯「YOUと佐賀県小城市ぶっつけ本番旅」」というテレビ番組ですが、小さい女の子が祖母にプレゼントされたという補助輪のついた自転車に乗る場面がありました。宇出津小学校で自転車の試験と免許証があったことについては、観音寺橋と一緒に取り上げることを予定しています。

＜＜＜2019-01-25（金曜日）19：27＿［これまでの記述範囲の終了時刻］＜＜＜

* 「労災認定」をキーワードに含む深澤諭史弁護士のツイート
  :LOGBOOK:
  CLOCK: [2019-01-25 金 19:31]--[2019-01-25 金 19:53] =>  0:22
  :END:

＞＞＞2019-01-25（金曜日）19：31＿［これからの記述範囲の開始時刻］＞＞＞

　まず次のように深澤諭史弁護士のツイートを捜しました。

```
[9995]  % grep 労災認定 fukazawas_201703201148-201901251141.txt 
▶RT fukazawas（深澤諭史）｜bengo4topics（弁護士ドットコムニュース） 日時：2019-01-21 18:40／2019-01-21 18:40 URL： https://twitter.com/fukazawas/status/1087283882204876800 https://twitter.com/bengo4topics/status/1087283729867759617 TWEET： 「経験上、多くの過労死事件や過労自死事件で手元に証拠があるケースの方が少ないです。それでもきちんと証拠を入手していけば、労災認定などの成果が得られます。証拠がないからと諦めないで欲しいと伝えたいです」https://t.co/qo8QvjxcQp  
▶RT fukazawas（深澤諭史）｜shima_chikara（嶋﨑量（弁護士）） 日時：2018-12-06 20:18／2018-12-06 20:08 URL： https://twitter.com/fukazawas/status/1070638576184975361 https://twitter.com/shima_chikara/status/1070636201101602816 TWEET： 私も31歳で妻子を残し過労死した外国人実習生事案を担当した。2010年に長時間労働が原因と労災認定、会社と社長に刑事罰も科された。 \n ご遺族が「政府による制度の抜本的見直しと労働環境の改善、人権の尊重は切なる願い」と話していたのが忘… https://t.co/rHoN60PMkA  
▶RT fukazawas（深澤諭史）｜CDP2017（立憲民主党） 日時：2018-10-03 18:26／2018-10-03 18:25 URL： https://twitter.com/fukazawas/status/1047417573069938690 https://twitter.com/CDP2017/status/1047417341833670656 TWEET： 佐藤かおり「いま日本では3人に1人がDV、13人に1人が性暴力にあっています。私もセクハラの被害者。非正規雇用で働き、精神障害を発症し労災を申請しました。適正な労災認定を求めて3回の裁判を起こしました。全国の被害者とつながり勝訴を… https://t.co/tgBk9E2X0D  
▶RT fukazawas（深澤諭史）｜YahooNewsTopics（Yahoo!ニュース） 日時：2018-09-27 07:19／2018-09-27 06:19 URL： https://twitter.com/fukazawas/status/1045075488836804608 https://twitter.com/YahooNewsTopics/status/1045060253597888512 TWEET： 【裁量労働 三菱電機で過労自殺】 \n https://t.co/bKt7BbxsXM \n  \n 三菱電機の社員5人が長時間労働が原因で精神障害などを発症して2014～17年に相次いで労災認定され、うち2人が過労自殺していた。自殺した社員には裁量労働制が適用されていた。  
▶TW fukazawas（深澤諭史） 日時：2018-09-05 18:45 URL： https://twitter.com/fukazawas/status/1037275507677523968 TWEET： 被曝後に肺がん、死亡の作業員に労災認定　福島第一原発（朝日新聞デジタル） - Yahoo!ニュース https://t.co/vSu2B2NMoJ @YahooNewsTopics  
▶RT fukazawas（深澤諭史）｜children_ymlaw（弁護士山下敏雅 : 子どもの法律ブログ） 日時：2018-06-07 17:52／2018-06-07 17:46 URL： https://twitter.com/fukazawas/status/1004647392149291008 https://twitter.com/children_ymlaw/status/1004645680407724034 TWEET： 13年前の過労自殺事件。10年前に受任して，ようやく終わる。 \n  \n 社長が虚偽説明や故人への誹謗中傷を繰り返す。 \n 　↓ \n それに引きずられた労基署，労災を認めず。 \n 　↓ \n 国相手の行政訴訟で覆って労災認定（労災申請から3年8か月） \n 　↓… https://t.co/IUJJ0zwt0f
```

　次がこのエントリーとして取り上げた深澤諭史弁護士のリツイートでした。

▷ リツイート→fukazawas（深澤諭史）＞bengo4topics（弁護士ドットコムニュース）｜2019/01/21 18:40／2019/01/21 18:40｜https://twitter.com/fukazawas/status/1087283882204876800 ／ https://twitter.com/bengo4topics/status/1087283729867759617
&twitter(1087283882204876800){theme:light}
> RT @bengo4topics: 「経験上、多くの過労死事件や過労自死事件で手元に証拠があるケースの方が少ないです。それでもきちんと証拠を入手していけば、労災認定などの成果が得られます。証拠がないからと諦めないで欲しいと伝えたいです」https://t.co/qo8Qvjxc…  

　さきほど深澤諭史弁護士がリツイートをした弁護士ドットコムの元のツイートをブラウザで開いて思い出したのですが、波多野進弁護士の顔写真が付いています。名前を見るのも初めての弁護士かと思いますが、写真を見た第一印象が、平成５年当時の被告発人木梨松嗣に似ている、でした。

　明確な違いといえば、波多野進弁護士の方が頭のかたちが卵型に見えることです。より温厚にも見えますが、私の記憶に残る被告発人木梨松嗣とかなり似ていることは確かかと思います。たぶん本人の顔以上に、撮影の映り具合がそうなのだと思います。

　この労災認定の問題についても、いろいろと書いておきたかったのですが、より優先度の高いことが出てきました。折りに触れ指摘をしていきたいところでありますが、本件告発事件は、被害者安藤文さんとその家族の立場で、労災認定をされ補償を受けるべき事案であったという思いがあります。

　ここではついでもあるので、「労災認定」をキーワードに含む、深澤諭史弁護士のツイートの記録を作成しておきたいと思います。同様に、小倉秀夫弁護士やモトケンこと矢部善朗弁護士（京都弁護士会）についても作成しておきます。これから作業に入ります。

＜＜＜2019-01-25（金曜日）19：53＿［これまでの記述範囲の終了時刻］＜＜＜

* 深澤諭史弁護士、小倉秀夫弁護士、モトケンこと矢部善朗弁護士（京都弁護士会）を中心とした「労災認定」もしくは「労災」をキーワードに含む弁護士ツイートの記録
  :LOGBOOK:
  CLOCK: [2019-01-25 金 20:29]--[2019-01-25 金 20:35] =>  0:06
  :END:

＞＞＞2019-01-25（金曜日）20：29＿［これからの記述範囲の開始時刻］＞＞＞

```
[link:] 2019年01月25日16時06分の登録： ＼中村剛（take-five）　@take___five＼なるべく関わり合いにならないのがお互いにとっていいよ。ただし、自分の領域に直接的な害を及ぼしてきたら、全力で戦う http://hirono2014sk.blogspot.com/2019/01/take-fivetakefive_25.html

[link:] 2019年01月25日16時06分の登録： ＃中村剛（take-five）　@take___five＃のツイート／2019-01-06_1858〜2019-01-25_1517／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年01月25日16時06分 http://hirono2014sk.blogspot.com/2019/01/take-fivetakefive2019-01-0618582019-01.html

[link:] 2019年01月25日20時02分の登録： REGEXP：”労災認定”／深澤諭史（@fukazawas）の検索（2016-05-23〜2018-09-05／2019年01月25日20時02分の記録2件） http://hirono2014sk.blogspot.com/2019/01/regexpfukazawas2016-05-232018-09.html

[link:] 2019年01月25日20時02分の登録： REGEXP：”労災”／深澤諭史（@fukazawas）の検索（2012-10-22〜2018-09-05／2019年01月25日20時02分の記録7件） http://hirono2014sk.blogspot.com/2019/01/regexpfukazawas2012-10-222018-09.html

[link:] 2019年01月25日20時03分の登録： REGEXP：”労災”／小倉秀夫（@Hideo_Ogura）の検索（2010-09-01〜2018-08-20／2019年01月25日20時03分の記録15件） http://hirono2014sk.blogspot.com/2019/01/regexphideoogura2010-09-012018-08.html

[link:] 2019年01月25日20時04分の登録： REGEXP：”労災”／モトケン（@motoken_tw）の検索（2011-07-21〜2017-12-17／2019年01月25日20時03分の記録15件） http://hirono2014sk.blogspot.com/2019/01/regexpmotokentw2011-07-212017-12.html

[link:] 2019年01月25日20時13分の登録： ＼高橋雄一郎　@kamatatylaw＼有罪率は99%以上であることを前提に取調べに弁護人の立会いを許すと「真相解明」ができなくなるから弁護人の立会いを制度化すべきではな http://hirono2014sk.blogspot.com/2019/01/kamatatylaw99.html

[link:] 2019年01月25日20時13分の登録： ＃高橋雄一郎　@kamatatylaw＃のツイート／2019-01-03_1220〜2019-01-25_1059／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年01月25日20時13分 http://hirono2014sk.blogspot.com/2019/01/kamatatylaw2019-01-0312202019-01.html

[link:] 2019年01月25日20時23分の登録： REGEXP：”労災認定”／データベース登録済みツイート：2019年01月25日20時18分の記録：ユーザ・投稿：144／635件 http://hirono2014sk.blogspot.com/2019/01/regexp201901252018144635.html
```

　一連の記録の流れとして、労災以外のものも含めました。ただ、こういう流れというのもただの偶然ではないと最近になって考えることもあります。一期一会のような出会いと申しますか、何かの意思が働いているのではと思えることも落ち着いて見渡すと、少なからずあるものです。

　リンクとして掲載をしましたが、私自身はまだ１ページも開いて確認はしていません。まとめと記録としてのご紹介です。先を急ごうかと思います。

＜＜＜2019-01-25（金曜日）20：35＿［これまでの記述範囲の終了時刻］＜＜＜


